"bib-Uj-vzu.title" = "Fichier";
"dMs-cI-mzQ.title" = "Fichier";
"LE2-aR-0XJ.title" = "Tout ramener au premier plan";
"DVo-aG-piG.title" = "Fermer";
"F2S-fz-NVQ.title" = "Aide";
"sf8-Ko-Xhb.title" = "Aide";
"wpr-3q-Mcd.title" = "Aide";
"Vdr-fp-XzO.title" = "Masquer les autres";
"Olw-nP-bQN.title" = "Masquer QuickLook Video";
"FKE-Sm-Kum.title" = "Aide QuickLook Video";
"4sb-4s-VLi.title" = "Quitter QuickLook Video";
"37f-qP-fvU.title" = "Vignettes";
"QE0-Cv-OSp.title" = "Pour voir les vignettes des fichiers vidéo, vous devez relancer le Finder ou vous déconnecter puis vous reconnecter.";
"9ZM-hR-Vmn.title" = "Version";
"Td7-aD-5lo.title" = "Fenêtre";
"aUF-d1-5bR.title" = "Fenêtre";
"wBi-TN-rGU.title" = "Vous pouvez rencontrer une forte activité du processeur et du disque dur pendant quelques minutes, le temps que Spotlight ré-indexe tous vos fichiers vidéos et audio «non natifs».";
"KHh-sh-atU.title" = "Actualiser";
"fxY-dc-4ds.title" = "Instantané";
"ScK-fP-kjN.title" = "Annuler";
"TjD-TN-u0A.title" = "Annuler";
"N0n-6K-3kI.title" = "Signaler";
"Gye-Xd-78R.title" = "Signaler un problème";
"vHb-9r-BgU.title" = "Signaler un problème";
